// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "🥰🥰🥰 送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "💖心爱的雯雯",  // 同上...
        "今天是你的生日🎂",
        "这是我们💑在一起的",
        "第一个生日了哦",
        "同时也是我俩的结婚纪念日😍",
        "还记得彼此的约定✍吗？",
        "不离不弃！💕",
        "虽然我不在你身边",
        "但你记得吃好哟！🍜",
        "要把我家可爱猪猪🐽喂饱饱",
        "然后抱走",
        "😘YAMI~~",
    ],
    wish: "小灰&&小白相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2021-07-12 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
