// 霸都丶傲天 2019年12月24日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "🥰🥰🥰 送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "💖心爱的雯雯",  // 同上...
        "老婆",
        "和你在一起的每一秒",
        "我都会铭记在心里",
        "我确信",
        "你是我失落的那根肋骨",
        "今后的日子我会陪伴着你",
        "守护着你",
        "疼爱着你",
        "你会是我永远的天使",
        "我会永远的爱着你",
        "直到天荒地老",
    ],
    wish: "小灰&&小白相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2021-07-12 0:0:0",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
